/* Localized versions of Info.plist keys */
NSHumanReadableCopyright = "© 2008-2013 IdeasOnCanvas GmbH";
MNPDFType = "PDF document";
MNPNGType = "PNG image";
MNHTMLOutlineType = "HTML outline";
NSRTFPBoardType = "RTF outline";
MNTextOutlineType = "Text outline";